const places = [
  {
    "_id": 1,
    "name": "서울"
  },
  {
    "_id": 2,
    "name": "경기도"
  },
  {
    "_id": 3,
    "name": "충청북도"
  },
  {
    "_id": 4,
    "name": "충청남도"
  },
  {
    "_id": 5,
    "name": "전라북도"
  },
  {
    "_id": 6,
    "name": "전라남도"
  },
  {
    "_id": 7,
    "name": "강원도"
  },
  {
    "_id": 8,
    "name": "제주도"
  },
  {
    "_id": 9,
    "name": "경상북도"
  },
  {
    "_id": 10,
    "name": "경상남도"
  },
  {
    "_id": 11,
    "name": "부산"
  },
  {
    "_id": 12,
    "name": "대구"
  },
  {
    "_id": 13,
    "name": "광주"
  },
  {
    "_id": 14,
    "name": "대전"
  },
]

export {places}